Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/landbruks--og-matministerens-innlegg-i-2_id_685869.html.tmx
Source language: nob
Languages: sme

source: Spørretimespørsmål og svar, 14.06.2012
sme: Gažadandiibmogažaldagat ja - vástádusat, 14.06.2012

source: Landbruks- og matministerens innlegg i Stortinget ved behandlingen av Prop. 122 S(2011-2012) Jordbruksoppgjøret 2012 - endringer i statsbudsjettet for 2012 m.m..
sme: Eanandoallo- ja biebmoministara sáhkavuorru Stuorradikkis dan oktavuođas, go meannudedje Prop. 122 S(2011-2012) 2012 eanandoallošiehtadusa - 2012 stáhtabušeahta rievdadusaid 2012 m. m.

source: Les hele debatten i Stortinget under Sak nr. 10
sme: Loga Stuorradikki digaštallanreferáhta áššis nr. 10

source: President,
sme: Presideanta,

source: Jeg vil starte dette innlegget med å si at jeg er lei meg for at Jordbrukets forhandlingsutvalg ikke valgte å gå inn i reelle forhandlinger på grunnlag av det tilbudet som ble lagt fram fra staten.
sme: Háliidan dán sáhkavuoru álggus šállošit dan, ahte Eanandoalu šiehtadallanlávdegoddi ii válljen soabadallat duođas dan fálaldaga vuođul, maid stáhta lei ovddidan.

source: Det ville vært mer å oppnå gjennom forhandlinger.
sme: Sii livčče olahan eanet soabadallamiin.

source: Slik må det være, av hensyn til forhandlingsinstituttet, og forhandlingsinstituttet vil jeg forsvare.
sme: Soahpameahttunvuohta lea divrras. Nu ferte leat, vai soabadallan doaibmá, ja mun háliidan bealuštit soabadallama.

source: Det er gjennom samarbeid vi oppnår de beste resultatene for jordbruket og for samfunnet.
sme: Ovttasbargguin mii olahit buoremus bohtosiid eanandollui ja servodahkii.

source: Gjennom forhandlinger har jordbruket oppnådd forhandlingsgevinster på 40 000–50 000 kr per årsverk under denne regjeringa.
sme: Šiehtadallamiin eanandoallu lea olahan šiehtadallanovdun 40 000-50 000 kr juohke jahkebarggu nammii dán ráđđehusa áigge.

source: Men brudd og aksjoner er et mulig utfall av forhandlinger.
sme: Muhto šiehtadallamiid boađusin sáhttá maid leat soahpameahttunvuohta ja das čuovvovaš akšuvnnat.

source: Vi har sett det på flere områder i år.
sme: Dan mii leat oaidnán máŋgga suorggis dán jagi.

source: Det er legitimt, og jeg respekterer det.
sme: Dat lea maid lobálaš vuohki, ja mun dohkkehan dan.

source: For først gang på tolv år har en ny stortingsmelding om landbruks- og matpolitikken blitt behandlet i Stortinget og vært grunnlaget for et jordbruksoppgjør.
sme: Vuosttaš háve guoktenuppelot jagis Stuorradiggi lea meannudan ođđa stuorradiggedieđáhusa eanandoallo- ja biebmopolitihka birra, mii lea leamaš eanandoalločovdosa vuođđun.

source: Det er neppe tilfeldig – og kanskje forståelig – at bruddet kommer i det første oppgjøret som følger opp meldingen.
sme: Ii dáidde leat soaittáhagas – ja kánske lea áddehahttige – ahte soahpameahttunvuohta bohciida vuosttaš šiehtadallamiin, main čuovvulit dieđáhusa.

source: Jodbruket hadde et sterkt behov for å gi tydelig uttrykk for hva de vil at meldingen skal bety, og hva som skal til for å nå målene i den.
sme: Eanandoalus dárbbašedje nannosit beassat ovdanbuktit maid sii háliidit dieđáhusa mearkkašit, ja mii dárbbašuvvo vai juksat dan ulbmiliid.

source: Jeg tar reaksjonene og utålmodigheten fra næringen på største alvor.
sme: Mun válddán duođas ealáhusa reakšuvnnaid ja gierdameahttunvuođa.

source: Vi skal nå målene i meldingen over tid, og da må vi lytte til de tydelige signalene fra dem som skal gjøre måloppnåelsen mulig.
sme: Mii áigut juksat dieđáhusa ulbmiliid guhkes áigodagas, ja dalle fertet dárkilit guldalit sin čielga jiena, geat dahket ulbmiliid juksama vejolažžan.

source: Dette oppgjøret er meldingens første oppfølgingspunkt, og jeg vil understreke at det følger opp meldingen på mange viktige områder.
sme: Dát čoavddus lea vuosttaš lávki, mainna čuovvulit dieđáhusa, ja mun deattuhan ahte dat čuovvula dieđáhusa máŋgga mávssolaš suorggis.

source: Det viderefører en god inntektsutvikling, som riktignok ville blitt enda bedre hvis vi hadde kommet i reelle forhandlinger og fått et resultat.
sme: Das ovddidit ain buori dienasovdáneami, mii gal livččii šaddan ain buoret, jos mii livččiimet duođas beassan šiehtadallat ja livččiimet olahan šiehtadusa.

source: Det legger til rette for å prioritere kapitaltilgang ved alle de nødvendige investeringene som ligger foran oss i jordbruket.
sme: Čovdosiin láhčet dilálašvuođaid dasa, ahte vuoruhit kapitála daid háhkamiidda, mat eanemusat dárbbašuvvojit eanandoalus.

source: Det prioriterer korn …
sme: Das vuoruhit gortni...

source: Det prioriterer korn-, storfekjøtt- og grøntsektoren, som er de områdene som har best markedsmuligheter, og hvor vi bør kunne dekke mer av hjemmemarkedets etterspørsel med norsk produksjon.
sme: Čovdosis vuoruhit gordne-, šibitbiergo- ja ruonassuorggi, mat leat dat suorggit, main leat buoremus márkanvejolašvuođat, ja main mii berret sáhttit gokčat stuorát oasi ruovtturiikka márkana jearrus norgga buvttademiin.

source: Det legger til rette for et agronomiløft for å ta bedre vare på jorda og bedre yteevnen.
sme: Dasa mii láhčit dilálašvuođaid agronomiija nannemiin, nu ahte buorebut fuolahit eatnamis ja buoridit dan buvttadannávcca.

source: Og oppgjøret styrker distriktsprofilen og legger til rette for en mer regionalt tilpasset politikk.
sme: Čovdosis nannejit maid guovlluprofiilla ja láhčet dilálašvuođaid guovlluide heivvolut politihkkii.

source: Grøntsektoren kan tjene som eksempel på et område hvor vi i styrkingen av tilskuddene kombinerer hensynet til økt produksjon, ved å øke tilskuddstaket, med å styrke distriktsprofilen og fortsatt sikre grunnlag for en variert bruksstruktur ved å øke strukturprofilen i arealtilskuddene, som vi har ambisjoner om å gjøre.
sme: Ruonassuorgi heive ovdamearkan, mii čájeha mo mii doarjagiid nannemis sihke váldit vuhtii lassánan buvttadeami, go lasihit doarjagiid stuorámus rájáid, ja nannet guovlluprofiilla ja ain sihkkarastit máŋggabealat doallostruktuvrra vuođu, go lasihit areáladoarjagiid struktuvraprofiilla, nu mo min ulbmil lea.

source: Under næringskomiteens høring om oppgjøret, la jeg merke til at det var få merknader til prioriteringene i fordelingen, tvert imot ble det gitt uttrykk for en viss tilfredshet.
sme: Go čoavddus lei gulaskuddamis ealáhuslávdegottis, mun fuomášin, ahte juogu vuoruhemiide eai lean ollu fuomášuhttimat, muhtun muddui ovdanbukte baicce duhtavašvuođa daid hárrái.

source: Hovedproblemet, ifølge jordbruket og høringen, var for lite penger – bedre inntektsmuligheter.
sme: Váldočuolbman eanandoalu ja gulaskuddanoasálaččaid oainnu mielde lei ruđa vátnivuohta – buoret dinenvejolašvuođat.

source: Meldingen og dette oppgjøret manifesterer den nye kursen vi startet i 2006, som vi skal videreføre.
sme: Dieđáhus ja dát čoavddus nannejit ođđa linnjá, maid mii álggaheimmet 2006, ja maid mii áigut joatkit.

source: Inntektspolitikken har alltid vært kjernen av den landbrukspolitiske debatten i Norge.
sme: Dienaspolitihkka lea álo leamaš Norgga eanandoallopolitihka váldun.

source: Gjennom bruddet og gjennom aksjonene gjorde jordbruket det klart at det er bedre inntektsmuligheter som er hovednøkkelen til økt produksjon og fortsatt landbruk over hele landet.
sme: Go šiehtadallamat boatkanedje ja go eanandoalus čájehedje miela, de bođii čielgasit ovdan, ahte buoret dinenvejolašvuođat dat mielddisbuktet lassánan buvttadeami ja eanandoalu joatkašuvvama miehtá riikka.

source: Det bør vi, og det bør høyresiden, merke seg, for det er det motsatte av hva de går inn for i innstillingen og i sine alternative budsjetter.
sme: Dan mii berret, ja dan berrejit olgešbealde guldalit, go sii ovddidit ášši ain justa nuppi guvlui árvalusas ja molssaevttolaš bušeahtainis.

source: Årets materiale viste en inntektsutvikling som var bedre enn fjorårets avtale la til grunn – vel 10 000 kr for hele regjeringsperioden fra 2006–2012.
sme: Jagi dieđut ovdanbukte buoret dienasovdáneami, go diimmá šiehtadusas – roahkka 10 000 kr olles ráđđehusáigodagas 2006–2012.

source: Årsaken er nye arbeidsforbrukstall fra Statistisk sentralbyrå som fortsatt er til evaluering.
sme: Nu gárttai Statistihka guovddášdoaimmahaga ođđa bargogolahusloguid geažil, maid ain leat árvvoštallamin.

source: Det var en spesiell situasjon, men det er både viktig og nødvendig for forhandlingsinstituttet å legge grunnlagsmaterialet fra Budsjettnemnda til grunn.
sme: Dilli lei erenoamáš, muhto soabadallamiin lea sihke mávssolaš ja vealtameahttun geavahit Bušeahttalávdegotti vuođđomateriála.

source: Det gjorde regjeringen i en helhetsvurdering.
sme: Dan ráđđehus dagai ollislašvuođa árvvoštallamis.

source: Med grunnlag i den inntektsutviklingen materialet viste, la tilbudet vi la fram opp til en vekst på 13 000 kr per årsverk fra 2012 til 2013 – et tilbud som ville blitt forbedret dersom vi hadde lyktes i forhandlingene.
sme: Go geahčadat dan dienasovdáneami, masa dieđut čujuhit, de min fálaldat livččii mielddisbuktán 13 000 kr eanet jahkedietnasii 2012 rájes gitta 2013 rádjai – ja fálaldat livččii šaddan vel buoret jos livččiimet lihkostuvvan šiehtadallamiin.

source: Dette er målt på den måten som Budsjettnemnda er omforent om.
sme: Dát lea mihtiduvvon vugiin, masa Bušeahttalávdegoddi miehtá.

source: Det er også presist gjengitt i jordbrukets krav.
sme: Dat lea maid dárkilit čilgejuvvon eanandoalu gáibádusas.

source: Dette er en viktig del av forhandlingsinstituttet, for det er mange måter å måle inntekt for næringsdrivende på.
sme: Dát lea mávssolaš oassi šiehtadallamiin, danin go ealáhusdolliid boađuid sáhttá mihtidit máŋggain vugiin.

source: Den måten Budsjettnemnda måler på, er – og må være – åpen og transparent.
sme: Vuohki, mainna Bušeahttalávdegoddi mihtida, lea – ja ferte leat – rabas ja čađaoinnolaš.

source: Og det er mange grunner til at en enkelt bonde ikke uten videre kjenner igjen sitt eget regnskap, uten at det på noen måte betyr at det er noe galt med grunnlagsmaterialet.
sme: Leat máŋga ákka dasa, ahte ovttaskas eanandoalli ii njuolga dovdda loguin iežas rehketdoalu, iige dat dárbbaš mielddisbuktit ahte vuođđodieđuin leat meattáhusat.

source: Men vi ser at informasjonsbehovet er stort her.
sme: Mii oaidnit dattetge ahte dárbbašuvvojit sakka ollu eanet dieđut dan oktavuođas.

source: I tillegg tilføres Landbrukets utviklingsfond gjennom oppgjøret 275 mill. friske kr..
sme: Eanandoalu ovddidanfondii čovdosis lasihit 275 milj. ođđa ruhtan.

source: Alternativet ville være å redusere utbetalingene fra fondet til bøndene, eller belaste egenkapital og likviditet, slik Høyre gjør i sitt alternative forslag.
sme: Molssaeaktun livččii lean geahpedit boanddaid foandamávssuid, dahje geavahit iežaskapitála ja likviditehta, nu mo Olgeš ovddida molssaevttolaš árvalusastis.

source: Tilførselen regjeringen foreslår, gir en forsvarlig fondsforvaltning og styrker grunnlaget for å gi investeringstilskudd framover.
sme: Ráđđehus árvala lasihit ruđa, nu ahte foandda sáhttá hálddašit dohkálaččat, ja vai nannet investerendoarjagiid juolludanvuođu boahtteáiggis.

source: Det er et prioritert område i meldingen, og det er et sentralt krav også fra jordbruket.
sme: Suorgi vuoruhuvvo dieđáhusas, ja dat lea leamaš okta eanandoalu váldogáibádusain.

source: Vi har ambisiøse mål i jordbrukspolitikken – om å øke produksjonen, om å bedre lønnsomheten, om å ta hele landet i bruk, og om å utvikle den nye næringen.
sme: Min eanandoallopolitihkas leat stuorra ulbmilat – lasihit buvttadeami, buoridit gánnehahttima, váldit atnui olles riikka, ja ovddidit ođđa ealáhusa.

source: Samtidig må det understrekes at vi har en konkurranseutfordring, og vi må sikre en rimelig fordeling av verdiene som skapes i hele matkjeden.
sme: Seammás mii fertet deattuhit, ahte mis leat hástalusat gilvaleami ektui, ja ahte mii fertet sihkkarastit, ahte biebmogollosa árvvut juohkásit govttolaččat.

source: Jeg er derfor glad for at initiativet til gjennomgang av styrkeforholdene i verdikjeden for mat nå skal konkretiseres ved at flertallet ber regjeringen starte arbeidet med å utrede en lov om god handelsskikk.
sme: Lean danin movtta das, ahte leat dál konkretiseremin álgaga, mas geahčadit biepmu árvogollosa osiid fápmogoriid, go eanetlohku bivdá ráđđehusa guorahallagoahtit lága, mii válddahallá buriid gávppašanvugiid.

source: Og jeg er glad for at dette arbeidet har bred tilslutning både her i salen og i organisasjonslivet.
sme: Lean maid movtta das, ahte dán barggu dorjot viidát sihke dán lanjas ja organisašuvnnain.

source: Vi vil fortsette å løse utfordringene og nå målene gjennom den norske modellen med aktiv samhandling med nærings- og arbeidslivet.
sme: Mii áigut ain čoavdit hástalusaid ja juksat ulbmiliid Norgga málle mielde, mas doaibmat aktiivvalaččat ovttas ealáhus- ja bargoeallimiin.

source: Regjeringen har tydeliggjort sin landbruks- og matpolitikk gjennom stortingsmeldingen Velkommen til bords.
sme: Ráđđehus lea čilgen eanandoallo- ja biebmopolitihkas stuorradiggedieđáhusas Velkommen til bords.

source: Den skal følges opp over flere år.
sme: Dan mii čuovvulit máŋga jagi ovddos guvlui.

source: Årets brudd viser at næringen mener at det haster å bedre inntektsmulighetene videre for å nå målene i meldingen.
sme: Jagi soahpameahttunvuohta čájeha, ahte ealáhusa mielas lea hoahppu buoridit dienasvejolašvuođaid, vai olahit dieđáhusa ulbmiliid.

source: Det er jeg enig i.
sme: Lean ovtta oaivilis dan hárrái.

source: Jeg har studert opposisjonens alternativer og forslag i innstillingen til dette oppgjøret.
sme: Lean logadan opposišuvnna molssaeavttuid ja evttohusaid, mat leat dán čovdosa árvalusas.

source: Høyre og Fremskrittspartiet utfordrer sammen den norske matmodellen mer enn tidligere.
sme: Olgeš ja Ovddádusbellodat hástalit ovttas Norgga biebmomálle eanet go ovdal.

source: De utfordrer importvernet, de utfordrer forhandlingsinstituttet og markedsreguleringen.
sme: Dat hástalit importasuoji, dat hástalit šiehtadallanvuogi ja márkanmuddema.

source: Råvareprisene skal reduseres og budsjettstøtten skal gradvis ned.
sme: Roavaávdnasiid hattiid galgá geahpedit ja bušeahttadoarjja galgá dađistaga geahppánit.

source: I sine alternative budsjetter begynner de med henholdsvis 2 mrd. kr og 7 mrd. kr..
sme: Molssaevttolaš bušeahtaineaset dat álggahit nubbi 2. miljárddain ja nubbi 7 miljárddain kruvnnuin.

source: Jordbruket skal strukturrasjonaliseres og landbrukspolitikken skal ikke lenger brukes for å skape bosetting og sysselsetting i distriktene.
sme: Eanandoalu struktuvrra galgá rationaliseret ja eanandoallopolitihka ii galgga šat geavahit ássama ja barggu doalaheapmái boaittobeale guovlluin.

source: La meg si at det siste vil jo komme av seg selv, for selve forslaget fra de to partiene vil gi sterkt svekket inntektsmuligheter for det norske jordbruket.
sme: Ferten namuhit ahte maŋimuš gal ordnašuvašii jo ieš alddisge, go duon guovtti bellodaga árvalus muđuige jo geahpeda norgga eanandoalu dinenvejolašvuođaid.

source: Og det må være svært lenge siden det har vært så vanskelig å se hva en samlet opposisjons alternative landbrukspolitikk skulle bestå i. Jeg er glad for Kristelig Folkepartis engasjement for det norske jordbruket.
sme: Ja ferte leat oba guhkes áigi das, go maŋimuš lea leamaš ná váttis oaidnit, mii olles opposišuvnna molssaevttolaš eanandoallopolitihkka lea. Mun lean movtta das, ahte Kristtalaš álbmotbellodat áŋgiruššá norgga eanandoalu ovdii.

source: Jeg må også si at jeg er glad for at representanten Reiten i debatten i dag har understreket at Kristelig Folkeparti ikke har valgt side ennå.
sme: Movttiidahttá maid, go áirras Reiten otná digaštallamis nannii, ahte Kristtalaš álbmotbellodat ii leat vel válljen beali.

source: Men det må være åpenbart at Kristelig Folkeparti ikke vil kunne realisere noe i nærheten av sine ambisjoner i et eventuelt samarbeid med høyresiden.
sme: Muhto ferte leat čielggas, ahte Kristtalaš álbmotbellodat ii sáhte ollašuhttit olus maidege iežas áigumušain jos dat ovttasbargá olgešbeliin.

source: Landbruks- og matmeldingen er offensiv, til beste for jordbruket, for norske bygder og for det norske samfunnet.
sme: Eanandoallo- ja biebmodieđáhusas leat stuorra áigumušat eanandoalu ovdii, Norgga giliid ovdii ja Norgga servodaga ovdii.

source: Jeg beklager at det ble brudd med jordbruket i år, men både Senterpartiet og regjeringen skal fortsatt følge opp ambisjonene i meldingen.
sme: Šállošan ahte šiehtadallamat eanandoaluin eai lihkostuvvan dán jagi, muhto sihke Guovddášbellodat ja ráđđehus áigot ain bargat dieđáhusa nana áigumušaid ovdii.

source: Det er tydelig at det er det beste et flertall i det norske storting kan komme opp med.
sme: Lea čielggas, ahte dat lea buoremus, maid norgga stuorradikki eanetlohku sáhttá oaivvildit.
